/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Załącznik (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Dodaj załącznik";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Zrób zdjęcie";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Biblioteka zdjęć";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Pliki";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Anuluj";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Tytuł";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Noty";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Wartość";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "OSTRZEŻENIE: navigationController dla bieżącego UITableViewController dla FUIFormCell jest pusty. FUIAttachmentsFormCell oraz ListPickerFormCell nie będą działać poprawnie.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d Godz. %d Min";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Zaznaczone";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Wszystkie";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Ostrzeżenie: Wyszukiwanie jest wyłączone, ponieważ właściwość listPickerSearchResultsUpdating w ListPickerFormCell jest pusta.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Zaznacz wszystkie";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Odznacz wszystkie";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Zamknij";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "więcej";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Mniej";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "wł.";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "wył.";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Stuknij dwukrotnie, aby przełączyć ustawienie";

